export const Company = [
  {
    id: 1,
    date: "16:02 05/04/66",
    number: "1122334477",
    name: "บ.ปูนศรีตรัง จก.",
  },
  {
    id: 2,
    date: "12:00 04/04/66",
    number: "1122334470",
    name: "บ.คอนครีต พลัส",
  },
  {
    id: 3,
    date: "13:45 03/04/66",
    number: "1122334455",
    name: "บ.ศิวะ พลัส",
  },
  {
    id: 4,
    date: "17:00 01/04/66",
    number: "1122334450",
    name: "บ.สุขุมภัณฑ์ จก.",
  },
  {
    id: 5,
    date: "14:30 30/03/66",
    number: "1122334440",
    name: "บ.โชควัฒนา โฮทเซ็นเตอร์ จก.",
  },
  {
    id: 6,
    date: "13:50 28/03/66",
    number: "1122334430",
    name: "บ.ทีทีเค คอนกรีต จก. สำนักงานใหญ่",
  },
];
